<?php

return [
       'pick_your_premium' => 'აირჩიე პრემიუმ პაკეტი',
    'basic_plan'         => 'ძირითადი გეგმა',
    'month'             => 'თვე',
    'year'              => 'წელი',
    'unlimited_tab_containers'  => 'შეუზღუდავი გვერდის კონტეინერები: მართეთ თქვენი ჩანართები შეზღუდვების გარეშე.',
    'tab_usage_analitics'       => 'გვერდის გამოტენების ანალიტიკა: მიიღეთ ინფორმაცია თქვენი  ჩვევების შესახებ.',
    'search_tabs'           => 'ძებნის ფუნქცია: სწრაფი ძებნა განსაკუთრევულად ძლიერი მექანიზმით.',
    'sync_devices'          => 'მოწყობილობის დამახსოვრება: ლეპტოპები, სმარტფონები და ტაბლეტები',
    'get_started'           => 'დაწყება',
    'featured'              => 'შეთავაზება',
    'professional'          => 'პროფესიონალური',
    'payment_success'       => 'გადახდა შესრულებულია',
    'payment_failed'       => 'შეცდომა გადახდისას'
];
